export const healthyInfo = [
    {
        id:1,
        title:"호흡기 질환과 눈병을 일으키는 봄철 미세먼지 이렇게 예방해보세요!",
        content:`포근한 봄 날씨가 찾아왔지만 아직까지는 일교차가 큰 만큼 건강관리를 더욱더 신경 써 주시는 것이 좋습니다. 특히 봄철에는 주의해야 할 것이 하나 있는데요. 그건 바로 ...`,
        img:"images/healthy.png"
    },
    {
        id:2,
        title:"전조증상 없는 무서운 질환, 뇌출혈의 응급처치법과 예방습관",
        content:`요즘같이 일교차가 큰 환절기 날씨에는 급격한 온도 변화가 있기 때문에 혈관질환들을 주의해 주셔야 합니다. 대표적으로 뇌혈관 질환이 있습니다. 뇌혈관 질환의 경우 암을 제외.. `,
        img:"images/healthy.png"
    },
    {
        id:3,
        title:"감기증상과 허리통증이 있다면?! 척추결핵을 주의하세요!",
        content:`코로나19 확진자 수가 증가하고 있는 요즘은 발열이나 기침 증상이 나타날 경우 많은 사람들이 코로나에 걸린 것은 아닐까 걱정하십니다. 혹은 단순 감기라 생각하고 넘어가는 경..`,
        img:"images/healthy.png"
    },
    {
        id:4,
        title:"불면증 주의사항과 수면의 질 높이는 방법!",
        content:`성인분들의 적정 수면 시간은 대략 7~8시간 정도가 되는데요. 이러한 수면은 매우 중요하다고 말할 수 있습니다. 특히 우리가 다음날 원활한 활동을 하기 위해서는 적절한 수면..`,
        img:"images/healthy.png"
    },
    {
        id:5,
        title:"기립성 저혈압에 좋은 음식과 운동 방법",
        content:`누워있다가 일어났을 때 갑자기 어지러운 증상이 나타나 당황스러우셨던 분들 계실 것 같아요. 누워있을 때만이 아니라 앉아있다가 일어났을 때 갑작스러운 어지럼증이 나타나는.. `,
        img:"images/healthy.png"
    },
    {
        id:6,
        title:"갑자기 정신을 잃고 쓰러지는 미주신경성실신 증상과 대처법!",
        content:`새벽에 화장실에 갔다가 갑자기 어지럼증을 느끼며 의식을 잃고 쓰러졌는데 정신을 차려 보니 화장실 바닥에 누워있었다며 내원하신 환자분이 계셨습니다. 평소에 별다른 질환.. `,
        img:"images/healthy.png"
    }
];
